Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sprakloftprisen.html.tmx
Source language: nob
Languages: sma

source: Språkløftprisen
sma: Gïelelutnjemebaalhka

source: Sametinget vil gi oppmerksomhet til noen som på en god måte bruker og synliggjør samisk(-e) språk i sin daglige drift.
sma: Saemiedigkie sæjhta tsåatskelesvoetem naakenidie vedtedh mij saemien gïelem/saemien gïelh hijvenlaakan nuhtjie jïh vååjnedahta.

source: Første gang prisen ble delt ut var i 2019.
sma: Voestes aejkien Saemiedigkie baalhkam naakenidie vedti lij 2019.

source: Sametingets språkløftpris blir delt ut årlig til en person/gruppe/virksomhet/organisasjon som på en god måte bruker og synliggjør samisk(-e) språk i sin daglige drift.
sma: Saemiedigkien gïelelutnjemebaalhka vadtasåvva fïerhten jaepien akten almetjasse/dåahkan/gïehtelæmman/organisasjovnese mij saemien gïelem/saemien gïelh hijvenlaakan nuhtjie jïh vååjnedahta.

source: Prisen deles ikke ut de årene språkmotiveringsprisen deles ut, det vil si hvert fjerde år.
sma: Baalhka ij vadtasovvh dej jaepiej gïeleskreejremebaalhka vadtasåvva, amma fïerhten njealjeden jaepien.

source: Prisen består av kr. 30.000, og et kunstdiplom.
sma: Baalhka lea 30 000 kråvnah jïh tjeahpoediplome,

source: Offentligheten får muligheten til å foreslå vinnere til prisen med en kort begrunnelse hvorfor vedkommende fortjener prisen.
sma: Byögkelelsvoete nuepiem åådtje vitnijh baalhkeste raeriestidh åenehks buerkiestimmine man åvteste dïhte lea vyörtegs baalhkam åadtjodh.

source: Prisen kan ikke deles ut til sametingsrådets medlemmer eller Sametingets administrasjon.
sma: Saemiedigkieraerien lïhtsegh jallh Saemiedigkien reereme ij maehtieh baalhkam åadtjodh.

source: Det er sametingsrådet som bestemmer hvem prisen skal gå til og prisen blir delt ut i forbindelse med Samisk språkuke.
sma: Saemiedigkieraerie vitnijem baalhkeste muana jïh dam joekede Gïelevåhkoen.

source: Forslag sendes til denne epost-adressen: samediggi@samediggi.no .
sma: Seedth raeriestimmiem diekie: samediggi@samediggi.no .
